{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3793, "word_counts": "{\"let\": 52, \"me\": 288, \"pierce\": 1, \"those\": 83, \"nipples\": 21, \"gonna\": 20, \"need\": 70, \"dat\": 3, \"sauce\": 3, \"you\": 789, \"know\": 47, \"how\": 104, \"to\": 696, \"give\": 29, \"guy\": 44, \"an\": 44, \"good\": 102, \"orgasmus\": 1, \"wala\": 26, \"eh\": 20, \"should\": 29, \"we\": 68, \"make\": 43, \"one\": 89, \"yan\": 56, \"yung\": 45, \"uto\": 8, \"na\": 200, \"gusto\": 27, \"wanna\": 45, \"do\": 128, \"this\": 262, \"sm\": 1, \"its\": 41, \"free\": 19, \"real\": 27, \"estate\": 1, \"thats\": 55, \"not\": 95, \"her\": 141, \"son\": 6, \"is\": 344, \"plowi\": 1, \"bitches\": 2, \"line\": 3, \"up\": 105, \"fuck\": 164, \"dude\": 16, \"guess\": 9, \"hes\": 2, \"got\": 61, \"dick\": 45, \"why\": 34, \"yall\": 4, \"label\": 1, \"it\": 329, \"mother\": 5, \"what\": 107, \"stupid\": 1, \"fucks\": 5, \"want\": 117, \"comfort\": 1, \"my\": 393, \"widowed\": 1, \"in\": 277, \"front\": 7, \"of\": 300, \"fathers\": 1, \"photo\": 4, \"like\": 191, \"kuya\": 2, \"tangal\": 1, \"vibe\": 2, \"lol\": 67, \"with\": 186, \"family\": 3, \"right\": 56, \"now\": 44, \"damn\": 118, \"or\": 72, \"else\": 11, \"would\": 126, \"sweaty\": 16, \"and\": 493, \"sarap\": 246, \"kinda\": 8, \"just\": 141, \"looks\": 49, \"over\": 51, \"the\": 599, \"top\": 18, \"animated\": 1, \"tears\": 1, \"rain\": 2, \"nice\": 88, \"tits\": 114, \"there\": 67, \"hope\": 19, \"body\": 80, \"para\": 36, \"hindi\": 14, \"ako\": 96, \"hihiya\": 2, \"have\": 142, \"very\": 46, \"beautiful\": 56, \"thank\": 33, \"for\": 235, \"graci\": 1, \"us\": 25, \"your\": 346, \"beauty\": 3, \"kinis\": 8, \"puputi\": 1, \"kate\": 1, \"winslet\": 1, \"riah\": 1, \"carey\": 1, \"screw\": 2, \"scale\": 4, \"love\": 164, \"all\": 147, \"day\": 42, \"everyday\": 12, \"haha\": 60, \"may\": 49, \"linis\": 7, \"bro\": 74, \"literally\": 5, \"takes\": 3, \"deep\": 17, \"breath\": 3, \"on\": 229, \"last\": 7, \"suck\": 42, \"god\": 33, \"hostage\": 1, \"situation\": 3, \"here\": 49, \"lady\": 6, \"who\": 52, \"enjoys\": 2, \"work\": 13, \"pretty\": 31, \"bush\": 4, \"so\": 265, \"much\": 31, \"bukkake\": 3, \"videos\": 23, \"cost\": 1, \"anyway\": 4, \"if\": 137, \"numbers\": 1, \"are\": 177, \"be\": 163, \"believed\": 1, \"performers\": 1, \"by\": 30, \"end\": 10, \"cludi\": 2, \"crew\": 1, \"post\": 41, \"production\": 1, \"staff\": 1, \"that\": 428, \"paid\": 2, \"age\": 6, \"near\": 2, \"unlimited\": 2, \"online\": 5, \"porn\": 19, \"seems\": 7, \"awfully\": 1, \"big\": 22, \"vestment\": 1, \"oh\": 42, \"look\": 64, \"scrumptious\": 1, \"lick\": 34, \"wish\": 49, \"was\": 102, \"sheeesh\": 4, \"baby\": 43, \"fill\": 14, \"them\": 60, \"holes\": 10, \"dm\": 27, \"squeeze\": 3, \"side\": 35, \"kitty\": 4, \"anecdote\": 2, \"publications\": 1, \"youre\": 40, \"obnoxious\": 1, \"pussy\": 155, \"die\": 3, \"re\": 39, \"fucki\": 68, \"sexy\": 63, \"ruru\": 14, \"perfect\": 87, \"ass\": 59, \"eto\": 10, \"ata\": 2, \"maganda\": 1, \"dede\": 37, \"kita\": 38, \"rito\": 1, \"reddit\": 7, \"ila\": 6, \"mins\": 2, \"nang\": 6, \"tinitign\": 1, \"jesus\": 6, \"christ\": 3, \"close\": 7, \"gaano\": 1, \"kq\": 1, \"rami\": 5, \"best\": 52, \"squirt\": 3, \"hot\": 152, \"bebe\": 1, \"bad\": 23, \"cum\": 136, \"meet\": 15, \"some\": 48, \"lovely\": 12, \"bumpers\": 1, \"babe\": 25, \"had\": 27, \"friends\": 14, \"creampie\": 10, \"terial\": 8, \"state\": 1, \"florida\": 1, \"has\": 40, \"asked\": 3, \"disclose\": 1, \"our\": 13, \"sexual\": 5, \"crimes\": 1, \"keeper\": 3, \"find\": 16, \"myself\": 5, \"ali\": 1, \"diri\": 1, \"sabak\": 2, \"daddy\": 6, \"cock\": 62, \"achi\": 2, \"though\": 17, \"but\": 114, \"dont\": 46, \"care\": 6, \"please\": 70, \"throw\": 2, \"against\": 7, \"anythi\": 12, \"everythi\": 10, \"muka\": 4, \"tulog\": 3, \"ngayo\": 2, \"gabi\": 3, \"ah\": 21, \"everytime\": 3, \"see\": 60, \"shit\": 37, \"think\": 38, \"say\": 22, \"somethi\": 19, \"everyone\": 7, \"downvotes\": 2, \"bei\": 22, \"prude\": 3, \"sino\": 3, \"hnd\": 2, \"titigas\": 1, \"jan\": 6, \"im\": 93, \"lightly\": 1, \"wrap\": 2, \"hand\": 6, \"around\": 17, \"hair\": 16, \"keep\": 24, \"out\": 82, \"face\": 41, \"little\": 30, \"control\": 6, \"he\": 53, \"mouth\": 37, \"gali\": 7, \"photographer\": 2, \"hehe\": 35, \"mrcarrot\": 4, \"as\": 87, \"long\": 19, \"share\": 9, \"help\": 21, \"sound\": 11, \"dila\": 21, \"taw\": 21, \"pulli\": 5, \"excellent\": 4, \"shots\": 2, \"congratulations\": 3, \"take\": 35, \"lots\": 4, \"practice\": 5, \"night\": 12, \"ybe\": 11, \"try\": 14, \"wom\": 19, \"might\": 7, \"improve\": 1, \"his\": 42, \"aim\": 2, \"could\": 46, \"prove\": 2, \"more\": 96, \"entertaini\": 1, \"belles\": 1, \"lang\": 83, \"te\": 3, \"ay\": 6, \"buhok\": 4, \"bat\": 5, \"ganun\": 3, \"about\": 41, \"girl\": 81, \"teeth\": 2, \"anal\": 7, \"throat\": 6, \"can\": 153, \"ask\": 13, \"no\": 71, \"idea\": 7, \"id\": 59, \"amazi\": 37, \"health\": 1, \"advice\": 3, \"sub\": 19, \"sarcastic\": 1, \"man\": 126, \"swerte\": 14, \"bf\": 14, \"sobra\": 22, \"sipsip\": 10, \"shes\": 15, \"great\": 41, \"went\": 8, \"awp\": 1, \"headshot\": 2, \"sofa\": 1, \"doesnt\": 8, \"safe\": 1, \"far\": 7, \"public\": 22, \"ve\": 20, \"ever\": 36, \"seen\": 29, \"fcvk\": 1, \"ansarap\": 4, \"op\": 19, \"dito\": 16, \"libre\": 2, \"boso\": 1, \"pwede\": 38, \"ba\": 52, \"pila\": 1, \"after\": 48, \"iyo\": 2, \"laru\": 2, \"then\": 58, \"oohh\": 1, \"yyeeaahh\": 1, \"go\": 31, \"soo\": 2, \"holy\": 21, \"lucky\": 41, \"armpits\": 8, \"combo\": 3, \"ke\": 2, \"type\": 8, \"swallow\": 10, \"point\": 8, \"concerned\": 1, \"either\": 5, \"form\": 4, \"weird\": 7, \"floor\": 1, \"bendi\": 2, \"blood\": 2, \"pumpi\": 2, \"issue\": 1, \"hard\": 63, \"watch\": 21, \"ouch\": 1, \"break\": 5, \"mi\": 1, \"que\": 2, \"rico\": 2, \"est\": 2, \"eso\": 1, \"sana\": 31, \"siya\": 5, \"plzz\": 1, \"whats\": 13, \"skincare\": 1, \"routine\": 3, \"ter\": 1, \"while\": 32, \"ganda\": 52, \"suso\": 27, \"tayo\": 17, \"bought\": 2, \"start\": 7, \"spin\": 3, \"class\": 4, \"ttyl\": 1, \"already\": 13, \"showed\": 1, \"chest\": 3, \"mmm\": 14, \"put\": 16, \"legs\": 14, \"behind\": 8, \"head\": 8, \"stick\": 7, \"finger\": 15, \"wet\": 19, \"fingers\": 4, \"slide\": 9, \"slowly\": 11, \"til\": 2, \"beg\": 3, \"away\": 13, \"ano\": 12, \"count\": 1, \"ten\": 3, \"ntut\": 13, \"gad\": 3, \"omg\": 28, \"yes\": 68, \"taste\": 17, \"lips\": 8, \"heres\": 3, \"source\": 3, \"place\": 9, \"cant\": 24, \"vestigate\": 1, \"yet\": 7, \"erome\": 1, \"com\": 66, \"shf\": 1, \"pusod\": 1, \"tyan\": 1, \"yeah\": 37, \"licki\": 6, \"clit\": 15, \"ex\": 8, \"she\": 120, \"also\": 22, \"flushed\": 1, \"when\": 69, \"horny\": 11, \"too\": 51, \"wonder\": 5, \"does\": 19, \"sorry\": 8, \"stressed\": 1, \"time\": 43, \"lng\": 7, \"freak\": 2, \"erotic\": 2, \"kaka\": 10, \"libog\": 7, \"mowwo\": 1, \"art\": 2, \"miss\": 8, \"iba\": 7, \"klase\": 2, \"init\": 5, \"ahon\": 2, \"pa\": 52, \"po\": 77, \"salamat\": 8, \"well\": 26, \"isnt\": 4, \"workout\": 6, \"really\": 39, \"worth\": 9, \"ughty\": 4, \"jaw\": 1, \"dropped\": 2, \"yummy\": 31, \"ima\": 3, \"eat\": 39, \"ur\": 16, \"cle\": 21, \"gets\": 5, \"dirty\": 9, \"king\": 12, \"amen\": 2, \"dominate\": 1, \"mine\": 16, \"nmn\": 6, \"niy\": 8, \"ma\": 15, \"am\": 22, \"sus\": 1, \"kunwari\": 1, \"kayo\": 15, \"hayok\": 2, \"nga\": 19, \"bibilog\": 1, \"boobs\": 48, \"busty\": 1, \"failed\": 1, \"sec\": 3, \"succ\": 1, \"yumm\": 1, \"sex\": 39, \"almost\": 4, \"caught\": 4, \"aga\": 13, \"tell\": 23, \"ypure\": 1, \"packi\": 2, \"under\": 5, \"tee\": 3, \"image\": 1, \"juicy\": 11, \"slapped\": 1, \"binhi\": 1, \"ren\": 1, \"binaon\": 1, \"tanim\": 1, \"palaw\": 10, \"kiss\": 35, \"moly\": 1, \"lols\": 2, \"sherep\": 1, \"mommy\": 13, \"fuckkkk\": 1, \"credible\": 5, \"kes\": 11, \"feel\": 20, \"anyone\": 11, \"bullied\": 1, \"tryi\": 8, \"friend\": 21, \"lmao\": 12, \"slippery\": 1, \"lube\": 10, \"been\": 28, \"pucker\": 1, \"whoo\": 1, \"dunno\": 2, \"probably\": 21, \"spill\": 1, \"tara\": 9, \"ride\": 22, \"piece\": 2, \"meat\": 5, \"yourself\": 7, \"speak\": 1, \"turn\": 15, \"these\": 18, \"freaks\": 1, \"women\": 10, \"lesser\": 2, \"whore\": 8, \"rack\": 4, \"high\": 10, \"drive\": 1, \"pink\": 18, \"short\": 7, \"suits\": 1, \"figure\": 6, \"touch\": 6, \"tip\": 5, \"tongue\": 15, \"oozi\": 1, \"pre\": 3, \"quality\": 5, \"gt\": 9, \"size\": 15, \"lt\": 15, \"hold\": 9, \"shower\": 9, \"wall\": 7, \"wow\": 69, \"mag\": 26, \"scroll\": 2, \"bakit\": 9, \"moko\": 3, \"sinusubok\": 1, \"babae\": 6, \"itim\": 1, \"tapos\": 14, \"lago\": 1, \"bulbul\": 2, \"kulot\": 1, \"puke\": 19, \"laspag\": 2, \"araw\": 26, \"kain\": 11, \"sisipsip\": 4, \"gagaw\": 3, \"puta\": 4, \"gaya\": 1, \"babasa\": 1, \"konsa\": 1, \"story\": 4, \"sarili\": 2, \"sila\": 7, \"slave\": 1, \"constantly\": 1, \"case\": 3, \"open\": 10, \"standi\": 2, \"vitation\": 5, \"join\": 12, \"anywhere\": 3, \"anytime\": 5, \"glowi\": 5, \"skin\": 10, \"lets\": 12, \"every\": 27, \"morni\": 13, \"kadilig\": 1, \"dyan\": 10, \"prettiest\": 4, \"hahahah\": 3, \"phone\": 8, \"mk\": 1, \"gorgeous\": 30, \"always\": 24, \"beginner\": 3, \"alam\": 5, \"saya\": 9, \"juice\": 4, \"haya\": 2, \"kong\": 7, \"pamaga\": 1, \"cowgirl\": 3, \"weari\": 7, \"dress\": 8, \"deym\": 3, \"both\": 27, \"delete\": 10, \"account\": 4, \"gumawa\": 1, \"sya\": 3, \"talent\": 1, \"waste\": 2, \"nothi\": 4, \"offer\": 3, \"opo\": 1, \"loob\": 8, \"putuk\": 14, \"mong\": 5, \"ing\": 4, \"most\": 25, \"things\": 13, \"mmmm\": 7, \"where\": 30, \"vid\": 19, \"salbahe\": 1, \"papangasawa\": 1, \"nito\": 5, \"nearly\": 1, \"pizza\": 3, \"gal\": 2, \"sis\": 6, \"xvideos\": 7, \"video\": 50, \"hfvpfeo\": 1, \"emaro\": 2, \"vol\": 3, \"takeout\": 1, \"obscenity\": 1, \"hentai\": 4, \"kagisi\": 1, \"una\": 9, \"pajakol\": 1, \"through\": 4, \"car\": 6, \"window\": 5, \"auto\": 1, \"pull\": 14, \"handle\": 1, \"nman\": 3, \"toes\": 1, \"humagod\": 1, \"wifey\": 6, \"btw\": 7, \"saa\": 4, \"cinema\": 1, \"yun\": 8, \"sir\": 8, \"mean\": 13, \"counter\": 4, \"productive\": 1, \"tbh\": 2, \"mukha\": 13, \"underage\": 1, \"tangina\": 30, \"neto\": 6, \"ready\": 8, \"thick\": 12, \"ches\": 3, \"mas\": 12, \"fresh\": 2, \"pag\": 31, \"nkalabas\": 1, \"tama\": 6, \"baka\": 11, \"depress\": 1, \"hahaha\": 33, \"get\": 74, \"multiple\": 8, \"loads\": 14, \"supplements\": 3, \"lamas\": 13, \"discord\": 2, \"gg\": 2, \"qyaqbhjm\": 1, \"eggs\": 1, \"aren\": 3, \"only\": 27, \"thi\": 13, \"getti\": 24, \"hunted\": 1, \"today\": 8, \"jerk\": 5, \"off\": 36, \"celebs\": 1, \"years\": 13, \"poor\": 3, \"sturbation\": 3, \"habits\": 1, \"destroyed\": 1, \"erection\": 1, \"penile\": 1, \"growth\": 1, \"rega\": 1, \"yours\": 9, \"exercises\": 2, \"improvi\": 1, \"flow\": 1, \"consult\": 1, \"drop\": 5, \"coisaxtion\": 1, \"stagram\": 1, \"reply\": 2, \"kumantot\": 2, \"miiiii\": 1, \"tamo\": 1, \"role\": 2, \"tv\": 2, \"series\": 2, \"don\": 25, \"worry\": 3, \"ll\": 15, \"junkie\": 1, \"lives\": 1, \"fez\": 1, \"euphoria\": 4, \"chicks\": 2, \"sister\": 3, \"recognize\": 3, \"from\": 57, \"flashed\": 1, \"cuddle\": 2, \"rough\": 6, \"lovings\": 1, \"matay\": 1, \"nam\": 3, \"ming\": 1, \"lahat\": 12, \"ggit\": 2, \"hahahaha\": 13, \"even\": 35, \"pornstar\": 5, \"harap\": 2, \"aircon\": 2, \"di\": 26, \"lamig\": 2, \"lumalamas\": 2, \"lalamig\": 1, \"talaga\": 49, \"tabi\": 4, \"complimenti\": 1, \"tulad\": 2, \"kasi\": 17, \"hana\": 1, \"haruna\": 1, \"hell\": 18, \"korea\": 1, \"idc\": 3, \"belly\": 4, \"cuuute\": 1, \"many\": 13, \"licks\": 1, \"camwhores\": 1, \"harley\": 2, \"cumshot\": 7, \"nyo\": 7, \"railed\": 2, \"done\": 12, \"empty\": 3, \"kissi\": 6, \"eati\": 13, \"punta\": 1, \"cold\": 2, \"section\": 1, \"quite\": 4, \"fun\": 14, \"chair\": 5, \"use\": 19, \"load\": 32, \"grabe\": 34, \"tita\": 21, \"kupas\": 1, \"biii\": 1, \"rd\": 3, \"list\": 3, \"smell\": 5, \"satiable\": 1, \"growi\": 1, \"sheesh\": 2, \"trace\": 1, \"curves\": 9, \"hands\": 20, \"ridiculous\": 2, \"travel\": 1, \"will\": 28, \"book\": 3, \"hotelroom\": 1, \"wants\": 5, \"ruin\": 6, \"nut\": 9, \"november\": 2, \"kel\": 4, \"gygym\": 1, \"uli\": 1, \"cares\": 1, \"course\": 4, \"whose\": 3, \"gigolo\": 2, \"ok\": 19, \"le\": 1, \"slicks\": 1, \"another\": 14, \"mirror\": 18, \"sel\": 3, \"ie\": 2, \"backdoor\": 3, \"accessible\": 1, \"sxyprn\": 1, \"net\": 1, \"sk\": 1, \"amp\": 53, \"ss\": 1, \"latest\": 1, \"vestigati\": 1, \"deserve\": 5, \"than\": 21, \"twin\": 2, \"did\": 20, \"pinanuod\": 1, \"movie\": 2, \"bkt\": 1, \"pang\": 9, \"tao\": 1, \"hawig\": 2, \"gumagawa\": 1, \"sak\": 8, \"nyan\": 26, \"noon\": 1, \"kamiss\": 2, \"tuloy\": 2, \"awesome\": 13, \"better\": 24, \"two\": 18, \"wanted\": 4, \"were\": 28, \"any\": 23, \"comments\": 24, \"spammed\": 1, \"tf\": 2, \"constant\": 1, \"ads\": 1, \"trouble\": 2, \"masd\": 1, \"haba\": 13, \"kasakay\": 1, \"sayo\": 12, \"way\": 40, \"bestie\": 5, \"rubbi\": 3, \"leg\": 4, \"catchi\": 1, \"feels\": 6, \"mans\": 1, \"dream\": 10, \"come\": 24, \"true\": 8, \"gus\": 2, \"ipahid\": 1, \"titi\": 5, \"pti\": 1, \"liit\": 3, \"carrot\": 16, \"mr\": 8, \"drink\": 5, \"lot\": 13, \"water\": 6, \"week\": 2, \"conta\": 1, \"zinc\": 2, \"havent\": 1, \"gotten\": 3, \"milkers\": 5, \"lmfao\": 1, \"part\": 13, \"because\": 20, \"they\": 71, \"trash\": 1, \"acti\": 1, \"dear\": 8, \"cam\": 2, \"wonderfully\": 1, \"new\": 23, \"community\": 1, \"rated\": 1, \"rate\": 3, \"people\": 25, \"ratemybodyph\": 1, \"hihihi\": 1, \"ito\": 9, \"pinaka\": 4, \"juiciest\": 1, \"sabay\": 10, \"jojogi\": 1, \"runni\": 2, \"rin\": 7, \"showeri\": 1, \"wouldve\": 1, \"grabbed\": 2, \"waist\": 1, \"rose\": 2, \"jockey\": 1, \"preakness\": 1, \"emptied\": 1, \"into\": 26, \"condom\": 1, \"tagal\": 3, \"hinihintay\": 1, \"slut\": 18, \"gawd\": 1, \"ruined\": 5, \"thinki\": 11, \"imagini\": 2, \"titjob\": 2, \"ssive\": 3, \"warm\": 6, \"titss\": 1, \"dumbest\": 1, \"couldve\": 1, \"aamazi\": 1, \"looki\": 34, \"fault\": 1, \"nahh\": 1, \"win\": 7, \"exact\": 3, \"words\": 4, \"together\": 9, \"sturbati\": 2, \"hugis\": 1, \"humiga\": 1, \"buo\": 9, \"linggo\": 1, \"gany\": 22, \"kama\": 1, \"wag\": 6, \"kuma\": 2, \"nasa\": 4, \"boss\": 11, \"isa\": 9, \"ughhh\": 3, \"back\": 42, \"forth\": 1, \"complete\": 1, \"muna\": 11, \"change\": 4, \"color\": 5, \"belle\": 8, \"geeeezussss\": 1, \"hit\": 24, \"em\": 7, \"reach\": 2, \"job\": 12, \"popped\": 1, \"screami\": 3, \"thanks\": 13, \"shari\": 9, \"french\": 3, \"goi\": 35, \"headed\": 1, \"lil\": 4, \"slime\": 1, \"samaa\": 1, \"moooore\": 1, \"first\": 40, \"tounge\": 2, \"between\": 4, \"thru\": 2, \"sure\": 38, \"angle\": 1, \"dang\": 4, \"mighty\": 1, \"tit\": 5, \"circumvent\": 1, \"ban\": 2, \"needs\": 8, \"gym\": 5, \"before\": 16, \"woukd\": 1, \"busy\": 3, \"stead\": 6, \"normal\": 4, \"gyayare\": 1, \"ikaw\": 8, \"sama\": 3, \"hear\": 3, \"laugh\": 2, \"person\": 7, \"someday\": 3, \"hopefully\": 2, \"homemade\": 1, \"guys\": 18, \"watched\": 1, \"prod\": 1, \"three\": 3, \"check\": 13, \"defintivly\": 1, \"balls\": 9, \"terested\": 3, \"wise\": 1, \"once\": 8, \"said\": 7, \"duri\": 7, \"st\": 3, \"nah\": 6, \"tired\": 5, \"move\": 7, \"sunkissed\": 1, \"grabeeee\": 1, \"biyaya\": 2, \"kaya\": 24, \"itsura\": 1, \"gisi\": 2, \"impregnate\": 3, \"nan\": 2, \"wear\": 5, \"bra\": 13, \"nips\": 13, \"ayan\": 2, \"hays\": 8, \"cardio\": 2, \"sesh\": 1, \"den\": 3, \"smooth\": 2, \"buy\": 2, \"ties\": 8, \"pinapakasal\": 1, \"agad\": 6, \"dapat\": 2, \"yor\": 2, \"donya\": 1, \"tesoro\": 1, \"sakali\": 1, \"breedable\": 5, \"pinnacle\": 1, \"breedi\": 7, \"aspirations\": 1, \"pregnant\": 2, \"sweet\": 9, \"sarao\": 1, \"siguro\": 7, \"maka\": 4, \"landi\": 1, \"ha\": 9, \"couldnt\": 6, \"agree\": 7, \"breathe\": 4, \"jusko\": 2, \"buka\": 1, \"tigas\": 7, \"credibly\": 1, \"cute\": 24, \"rn\": 3, \"him\": 19, \"tighter\": 2, \"next\": 43, \"dolby\": 1, \"soundtrack\": 1, \"weather\": 1, \"changi\": 2, \"outfit\": 5, \"ganto\": 5, \"teraction\": 2, \"small\": 12, \"world\": 7, \"huh\": 6, \"lalo\": 7, \"kung\": 16, \"audio\": 7, \"katok\": 1, \"ghihingi\": 1, \"barya\": 2, \"doubt\": 3, \"absolutely\": 11, \"stunni\": 11, \"tapa\": 3, \"leeg\": 1, \"nigga\": 3, \"sprayed\": 1, \"rio\": 3, \"mustache\": 4, \"banned\": 2, \"level\": 5, \"ins\": 1, \"nificent\": 2, \"view\": 15, \"latina\": 4, \"fcki\": 1, \"lord\": 16, \"mercy\": 1, \"teamwork\": 1, \"deserved\": 1, \"reward\": 4, \"fire\": 7, \"nta\": 3, \"relapse\": 1, \"wake\": 1, \"basbas\": 1, \"moan\": 3, \"doi\": 12, \"juices\": 2, \"forbidden\": 1, \"fruit\": 1, \"gotta\": 5, \"grabs\": 2, \"speechless\": 1, \"dun\": 2, \"ahh\": 4, \"featuri\": 1, \"armpit\": 4, \"mee\": 2, \"sooo\": 6, \"wont\": 9, \"able\": 8, \"walk\": 4, \"dayssss\": 1, \"din\": 26, \"ganito\": 7, \"tease\": 6, \"mooooo\": 1, \"termediate\": 1, \"men\": 16, \"smashed\": 1, \"playground\": 1, \"kkaaikb\": 1, \"lost\": 7, \"cellfone\": 1, \"yum\": 5, \"tas\": 11, \"inin\": 14, \"chance\": 5, \"channel\": 3, \"viti\": 3, \"bedroom\": 1, \"ilan\": 3, \"kakalamas\": 1, \"laki\": 29, \"further\": 1, \"distracted\": 1, \"screen\": 5, \"teh\": 1, \"labas\": 5, \"lumalaki\": 2, \"pinay\": 7, \"girls\": 30, \"mind\": 17, \"sweati\": 1, \"messi\": 1, \"sund\": 1, \"nla\": 1, \"lodi\": 2, \"givi\": 9, \"facial\": 8, \"mizzz\": 1, \"date\": 6, \"salam\": 4, \"mejo\": 2, \"dumi\": 1, \"ehhh\": 1, \"ya\": 4, \"wasnt\": 5, \"fckn\": 1, \"hoooooot\": 1, \"kind\": 11, \"response\": 1, \"blow\": 5, \"jobs\": 2, \"desire\": 2, \"traini\": 3, \"gay\": 9, \"watchi\": 9, \"sway\": 1, \"hypnotizi\": 1, \"drooli\": 2, \"answer\": 2, \"question\": 6, \"worship\": 4, \"sige\": 5, \"padede\": 15, \"stached\": 1, \"yard\": 1, \"breasts\": 11, \"lock\": 1, \"legitimately\": 1, \"works\": 8, \"made\": 20, \"funny\": 6, \"dibdib\": 1, \"sinasabi\": 1, \"yo\": 4, \"finally\": 5, \"blessed\": 5, \"stop\": 11, \"rios\": 1, \"other\": 25, \"brother\": 1, \"gooigi\": 1, \"easier\": 2, \"knowi\": 1, \"bigger\": 9, \"fantasy\": 3, \"seem\": 5, \"knows\": 5, \"ml\": 3, \"each\": 9, \"semen\": 5, \"mg\": 3, \"prote\": 4, \"per\": 4, \"equals\": 1, \"grams\": 1, \"goes\": 3, \"hour\": 3, \"life\": 19, \"mar\": 1, \"huge\": 12, \"melons\": 3, \"squishy\": 1, \"male\": 6, \"escort\": 8, \"lusog\": 3, \"namn\": 3, \"pafist\": 1, \"bump\": 1, \"moisteni\": 1, \"ai\": 3, \"anda\": 4, \"blowjob\": 7, \"legit\": 6, \"milf\": 2, \"perky\": 3, \"kantut\": 8, \"mis\": 1, \"fixed\": 1, \"danger\": 1, \"curvy\": 2, \"pero\": 19, \"alo\": 10, \"toh\": 1, \"helped\": 1, \"hottie\": 6, \"north\": 3, \"texas\": 2, \"fake\": 10, \"regimen\": 1, \"name\": 13, \"bless\": 2, \"bomb\": 1, \"favorite\": 6, \"pair\": 7, \"boobies\": 14, \"goddess\": 7, \"clips\": 4, \"pasuso\": 1, \"hahahahahahahaha\": 2, \"leni\": 6, \"kid\": 5, \"walks\": 2, \"aisle\": 2, \"illegal\": 3, \"staged\": 3, \"suit\": 1, \"totally\": 4, \"delicious\": 13, \"alina\": 4, \"angel\": 5, \"kilikili\": 8, \"ulam\": 3, \"upvoti\": 1, \"coz\": 4, \"nicest\": 1, \"twins\": 4, \"ive\": 23, \"sad\": 2, \"comment\": 17, \"envy\": 1, \"down\": 33, \"shock\": 1, \"nung\": 6, \"lumabas\": 1, \"salamas\": 1, \"nibble\": 1, \"lll\": 1, \"fact\": 4, \"hum\": 1, \"penis\": 1, \"shaped\": 1, \"such\": 18, \"creates\": 1, \"suction\": 2, \"competitors\": 1, \"sperm\": 5, \"found\": 6, \"mate\": 4, \"havi\": 7, \"seminated\": 1, \"second\": 9, \"stands\": 1, \"solid\": 11, \"beati\": 2, \"egg\": 2, \"gf\": 18, \"pg\": 1, \"uwi\": 3, \"pinas\": 2, \"sheeeeesh\": 1, \"pinkish\": 4, \"ogad\": 1, \"vited\": 4, \"drenched\": 1, \"tight\": 20, \"asshole\": 12, \"naka\": 4, \"set\": 6, \"lods\": 4, \"felt\": 3, \"didn\": 3, \"typically\": 1, \"wdym\": 1, \"pounded\": 6, \"possible\": 5, \"pls\": 10, \"promise\": 2, \"oggle\": 1, \"admire\": 1, \"show\": 9, \"appreciation\": 1, \"dayummmm\": 1, \"hours\": 5, \"dumedede\": 1, \"nkaka\": 1, \"gutom\": 1, \"kika\": 1, \"ty\": 1, \"ugh\": 13, \"kagigil\": 2, \"lalamas\": 1, \"offended\": 2, \"someone\": 28, \"didnt\": 10, \"keywork\": 1, \"tattoo\": 1, \"approve\": 2, \"hi\": 14, \"dressed\": 1, \"pics\": 6, \"specially\": 2, \"green\": 3, \"kandarapa\": 1, \"consent\": 1, \"posted\": 2, \"disgusti\": 2, \"ngl\": 6, \"yaaass\": 1, \"crush\": 5, \"unlock\": 1, \"bitch\": 12, \"faaaak\": 1, \"important\": 2, \"shape\": 8, \"round\": 3, \"perfection\": 5, \"rub\": 11, \"brown\": 3, \"mexic\": 2, \"soles\": 2, \"defendi\": 1, \"bibig\": 3, \"cus\": 2, \"jerki\": 5, \"least\": 11, \"ill\": 31, \"sweat\": 2, \"urvrlly\": 1, \"reaction\": 4, \"bent\": 6, \"imgur\": 3, \"bnncn\": 1, \"gifv\": 1, \"silhouette\": 1, \"pic\": 10, \"artsy\": 1, \"none\": 1, \"fan\": 4, \"straight\": 5, \"hwa\": 1, \"lmaooo\": 1, \"alignment\": 1, \"door\": 2, \"handles\": 1, \"workmanship\": 1, \"smol\": 3, \"packages\": 1, \"happy\": 13, \"cake\": 3, \"cassie\": 1, \"gift\": 3, \"amin\": 1, \"ridi\": 1, \"skill\": 3, \"blame\": 3, \"comi\": 3, \"forward\": 3, \"uploads\": 1, \"enjoy\": 13, \"upset\": 2, \"imagine\": 13, \"posti\": 6, \"deal\": 3, \"funnest\": 1, \"bags\": 1, \"youll\": 9, \"buyi\": 1, \"sneak\": 2, \"peek\": 4, \"trashyboners\": 5, \"nsfw\": 7, \"usi\": 3, \"posts\": 6, \"np\": 10, \"sort\": 1, \"year\": 13, \"seafood\": 2, \"buffet\": 2, \"beach\": 2, \"redgifs\": 8, \"authorizedmagentamaltesedog\": 1, \"thicc\": 3, \"bartender\": 2, \"redd\": 1, \"yssedrpzdx\": 1, \"jpg\": 1, \"tr\": 1, \"tequila\": 2, \"fluffygrumpycollardlizard\": 1, \"odelg\": 1, \"bot\": 4, \"beep\": 3, \"boop\": 3, \"downvote\": 1, \"remove\": 2, \"contact\": 7, \"message\": 23, \"compose\": 11, \"sneakpeekbot\": 3, \"info\": 11, \"opt\": 7, \"wk\": 1, \"blacklist\": 1, \"ix\": 1, \"worki\": 5, \"outta\": 2, \"hips\": 5, \"ladies\": 5, \"notes\": 1, \"tural\": 3, \"greek\": 1, \"kaso\": 5, \"cctv\": 2, \"pwet\": 9, \"lena\": 1, \"paul\": 1, \"husband\": 2, \"parent\": 2, \"ung\": 21, \"nd\": 6, \"idoggy\": 1, \"aalog\": 1, \"tlga\": 4, \"kayan\": 2, \"puputuk\": 1, \"hahahaa\": 2, \"wonderi\": 4, \"perfrct\": 1, \"photos\": 1, \"kantot\": 5, \"beauties\": 2, \"omfg\": 1, \"wouldn\": 7, \"enough\": 10, \"nilalamig\": 1, \"milky\": 2, \"white\": 11, \"parte\": 1, \"suluk\": 2, \"palalampas\": 1, \"tasty\": 6, \"teddy\": 1, \"bear\": 1, \"draw\": 1, \"shooti\": 2, \"likes\": 4, \"bwc\": 3, \"hire\": 6, \"charot\": 3, \"honest\": 5, \"eyes\": 7, \"anybody\": 4, \"rg\": 1, \"livi\": 5, \"lame\": 3, \"af\": 14, \"completely\": 3, \"satisfied\": 2, \"actually\": 19, \"sleep\": 3, \"realize\": 1, \"misled\": 1, \"wil\": 1, \"without\": 6, \"never\": 17, \"swabe\": 2, \"par\": 2, \"still\": 19, \"hehehe\": 5, \"luta\": 1, \"tatanggi\": 1, \"stay\": 3, \"hj\": 1, \"needed\": 2, \"swole\": 1, \"goodness\": 3, \"until\": 15, \"forget\": 3, \"worries\": 1, \"pillowy\": 1, \"soft\": 8, \"their\": 17, \"tches\": 1, \"available\": 2, \"slow\": 2, \"upo\": 5, \"ntot\": 5, \"pinayflix\": 2, \"vip\": 4, \"php\": 4, \"ref\": 2, \"tybepuyf\": 1, \"fc\": 2, \"wifes\": 1, \"brooo\": 1, \"ssage\": 2, \"naol\": 3, \"lap\": 2, \"titties\": 8, \"bust\": 4, \"breaki\": 1, \"sasamba\": 1, \"glasses\": 7, \"definitely\": 16, \"tentionally\": 1, \"um\": 1, \"username\": 3, \"nila\": 5, \"mina\": 5, \"follow\": 5, \"seconds\": 6, \"lat\": 2, \"word\": 3, \"chinese\": 2, \"played\": 4, \"entici\": 1, \"pump\": 3, \"batter\": 1, \"fully\": 2, \"reasonable\": 2, \"shot\": 18, \"lemme\": 5, \"messs\": 1, \"wowwowo\": 1, \"ginagawa\": 2, \"misis\": 1, \"grope\": 2, \"peter\": 3, \"expla\": 2, \"joke\": 4, \"kefeel\": 1, \"suggesti\": 2, \"gentlem\": 1, \"highly\": 1, \"desired\": 1, \"position\": 8, \"threesome\": 4, \"attained\": 1, \"opportunity\": 1, \"reachi\": 2, \"benevolence\": 1, \"past\": 1, \"reincarnated\": 1, \"placed\": 1, \"society\": 3, \"savi\": 2, \"bus\": 6, \"full\": 17, \"children\": 2, \"run\": 5, \"endorphins\": 1, \"rumaragasa\": 1, \"estrogen\": 1, \"force\": 2, \"play\": 12, \"movi\": 2, \"feeli\": 9, \"harder\": 5, \"tips\": 2, \"traci\": 1, \"curve\": 2, \"eventually\": 1, \"teasi\": 1, \"anymore\": 4, \"mmmmmm\": 3, \"home\": 7, \"used\": 6, \"titira\": 1, \"baba\": 2, \"nya\": 7, \"tinitira\": 1, \"taas\": 2, \"tiktok\": 1, \"ig\": 2, \"dam\": 8, \"times\": 9, \"ohhh\": 2, \"device\": 1, \"peeki\": 1, \"xx\": 6, \"corduroy\": 1, \"pants\": 2, \"hairy\": 7, \"damm\": 3, \"super\": 15, \"lovele\": 4, \"rider\": 4, \"amzi\": 4, \"movings\": 3, \"cool\": 9, \"pepo\": 1, \"wery\": 1, \"ils\": 6, \"parki\": 5, \"hate\": 5, \"yayyy\": 1, \"congrats\": 3, \"cari\": 1, \"mentioned\": 1, \"theres\": 8, \"privacy\": 2, \"walki\": 1, \"bit\": 14, \"palaki\": 1, \"tin\": 6, \"ahaha\": 3, \"search\": 4, \"sinful\": 1, \"lust\": 3, \"zetto\": 1, \"talki\": 6, \"cutest\": 1, \"haven\": 1, \"couple\": 5, \"san\": 8, \"pumunta\": 1, \"wishi\": 1, \"sucki\": 17, \"wait\": 9, \"stranger\": 4, \"recodi\": 1, \"happen\": 7, \"leaki\": 3, \"bed\": 16, \"okay\": 6, \"bisexual\": 1, \"huhuhuh\": 1, \"halp\": 1, \"spank\": 2, \"reinsert\": 1, \"welcome\": 10, \"hotel\": 8, \"remember\": 2, \"ago\": 1, \"road\": 1, \"trip\": 5, \"gold\": 2, \"coast\": 1, \"ture\": 5, \"backside\": 1, \"impressive\": 6, \"waki\": 2, \"taki\": 9, \"deeply\": 3, \"entire\": 2, \"sign\": 3, \"calli\": 2, \"arousi\": 1, \"yah\": 2, \"bawi\": 1, \"nlng\": 3, \"deed\": 4, \"sucked\": 7, \"niggas\": 1, \"soul\": 3, \"goddamn\": 4, \"plenty\": 2, \"wild\": 9, \"sanely\": 1, \"pala\": 18, \"yesssssss\": 3, \"mom\": 7, \"daily\": 3, \"hottest\": 4, \"ternet\": 2, \"enforcer\": 1, \"death\": 7, \"gripped\": 2, \"town\": 1, \"wash\": 1, \"breed\": 14, \"jk\": 1, \"youuu\": 1, \"neck\": 8, \"titty\": 4, \"flight\": 3, \"attendant\": 2, \"snack\": 3, \"nuts\": 2, \"kili\": 5, \"kilimg\": 1, \"flirti\": 1, \"thier\": 1, \"partner\": 8, \"raid\": 1, \"maam\": 10, \"outfut\": 1, \"pasuk\": 1, \"burat\": 1, \"band\": 1, \"choir\": 1, \"buses\": 1, \"school\": 3, \"stories\": 1, \"knew\": 3, \"gossip\": 1, \"tree\": 1, \"kinds\": 1, \"sing\": 2, \"lambot\": 4, \"cotton\": 1, \"candy\": 2, \"cereals\": 1, \"refill\": 1, \"messed\": 1, \"petite\": 4, \"lover\": 2, \"ibigay\": 1, \"min\": 8, \"plsss\": 1, \"pleasure\": 3, \"sophie\": 1, \"mega\": 2, \"sight\": 3, \"seei\": 14, \"unbelievable\": 1, \"sake\": 2, \"blur\": 1, \"faces\": 2, \"aye\": 1, \"kingina\": 1, \"laplap\": 3, \"mutual\": 1, \"fap\": 3, \"curl\": 1, \"middle\": 6, \"gently\": 6, \"pressi\": 1, \"spot\": 4, \"pound\": 6, \"hardddd\": 1, \"gallery\": 1, \"searchi\": 1, \"fubu\": 4, \"arguments\": 1, \"especially\": 5, \"dive\": 2, \"flex\": 2, \"brace\": 1, \"glidi\": 2, \"across\": 2, \"akin\": 5, \"bend\": 1, \"yea\": 5, \"same\": 26, \"vids\": 3, \"pepe\": 3, \"paka\": 7, \"beyond\": 2, \"earth\": 3, \"clothes\": 1, \"llalo\": 1, \"kang\": 5, \"sumasarap\": 1, \"ballsy\": 1, \"shafty\": 1, \"pillows\": 1, \"release\": 2, \"loved\": 3, \"cummi\": 3, \"fantastic\": 4, \"pornhub\": 5, \"viewkey\": 2, \"ph\": 4, \"fd\": 1, \"heaven\": 5, \"gnun\": 1, \"binabalik\": 1, \"balik\": 2, \"th\": 1, \"replace\": 1, \"fondle\": 2, \"asi\": 1, \"squat\": 2, \"nighties\": 3, \"wonderful\": 4, \"pano\": 3, \"license\": 1, \"worthless\": 1, \"grandiose\": 1, \"knee\": 1, \"silky\": 1, \"alleged\": 1, \"summer\": 1, \"fearless\": 1, \"detail\": 1, \"consist\": 1, \"mass\": 3, \"deleted\": 2, \"anonymized\": 2, \"redact\": 5, \"dev\": 3, \"acc\": 2, \"eye\": 6, \"sniper\": 3, \"shoot\": 3, \"lake\": 2, \"leverage\": 1, \"airplane\": 1, \"rry\": 3, \"shems\": 1, \"fuckk\": 1, \"ndy\": 1, \"kina\": 1, \"nope\": 6, \"wars\": 1, \"dawn\": 1, \"whatever\": 5, \"left\": 9, \"ayo\": 1, \"beard\": 1, \"turns\": 7, \"meeee\": 1, \"wife\": 18, \"con\": 3, \"cutieee\": 1, \"dumps\": 1, \"sane\": 3, \"halika\": 1, \"ofc\": 1, \"iamjohnweak\": 1, \"sakalam\": 1, \"chriskyle\": 1, \"pauupu\": 6, \"kinakantot\": 2, \"pits\": 8, \"oooooohh\": 1, \"woke\": 3, \"gami\": 1, \"bounci\": 1, \"daaamn\": 2, \"bane\": 1, \"existence\": 3, \"gdm\": 1, \"pawis\": 12, \"upvote\": 5, \"lam\": 3, \"kwento\": 2, \"kipay\": 1, \"saka\": 1, \"mouthfuck\": 1, \"crave\": 1, \"shemale\": 1, \"talk\": 6, \"directly\": 1, \"blast\": 1, \"slay\": 2, \"heari\": 2, \"clapped\": 3, \"stro\": 4, \"website\": 3, \"creative\": 1, \"bewbies\": 1, \"commenti\": 1, \"bi\": 1, \"female\": 1, \"description\": 1, \"sounds\": 11, \"fucktoy\": 1, \"wildest\": 1, \"paamoy\": 2, \"underboobs\": 2, \"london\": 1, \"cause\": 8, \"brains\": 1, \"winner\": 1, \"letlenilead\": 1, \"sensitive\": 2, \"bikini\": 3, \"yummmm\": 1, \"eats\": 1, \"bori\": 1, \"jakol\": 5, \"prefect\": 1, \"measured\": 1, \"call\": 4, \"doc\": 3, \"ayaw\": 4, \"lumambot\": 1, \"etits\": 2, \"sheeeeet\": 1, \"bulbol\": 2, \"iyon\": 1, \"tuyo\": 1, \"tear\": 3, \"wink\": 5, \"clench\": 1, \"thin\": 1, \"afraid\": 3, \"cumm\": 1, \"leads\": 4, \"nectar\": 1, \"melange\": 1, \"friendly\": 2, \"raw\": 5, \"eveni\": 1, \"fucked\": 9, \"whole\": 6, \"result\": 2, \"fantastik\": 2, \"beutiful\": 2, \"odd\": 2, \"prayer\": 2, \"pray\": 2, \"room\": 13, \"buds\": 2, \"goon\": 1, \"jealousy\": 1, \"reality\": 1, \"covered\": 4, \"dahil\": 7, \"nag\": 9, \"glad\": 8, \"lala\": 3, \"special\": 1, \"dyi\": 1, \"brand\": 2, \"nike\": 1, \"mcdonalds\": 1, \"speaki\": 2, \"facts\": 2, \"awi\": 1, \"uniqlo\": 2, \"cainta\": 1, \"pp\": 2, \"choose\": 1, \"leak\": 1, \"plug\": 4, \"sent\": 7, \"enjoyed\": 4, \"nose\": 1, \"bein\": 2, \"painted\": 1, \"difficulty\": 1, \"wd\": 1, \"waiti\": 7, \"kine\": 1, \"cater\": 1, \"gents\": 1, \"quick\": 4, \"stand\": 2, \"stroki\": 5, \"hurts\": 1, \"medcert\": 1, \"pahawak\": 3, \"gumali\": 1, \"buhay\": 4, \"rom\": 1, \"candle\": 2, \"bukas\": 3, \"dump\": 3, \"lalabhuhu\": 1, \"immaculate\": 2, \"pit\": 3, \"kill\": 3, \"links\": 4, \"content\": 9, \"bootleg\": 1, \"sites\": 1, \"wheres\": 4, \"link\": 17, \"putchaaa\": 1, \"igi\": 2, \"sit\": 9, \"tank\": 1, \"shorts\": 1, \"didi\": 1, \"pooooo\": 1, \"grow\": 1, \"kula\": 2, \"hahap\": 1, \"oops\": 2, \"julie\": 1, \"hardworki\": 1, \"sapak\": 1, \"concentrate\": 1, \"daydreami\": 1, \"desk\": 1, \"jeans\": 2, \"ankles\": 1, \"camera\": 3, \"daw\": 3, \"nuo\": 1, \"sine\": 1, \"aski\": 5, \"sarraaap\": 1, \"kaha\": 1, \"hr\": 2, \"goodnesss\": 1, \"waited\": 1, \"style\": 2, \"familiar\": 1, \"seda\": 2, \"vertis\": 1, \"weakness\": 1, \"send\": 16, \"tg\": 4, \"brobot\": 1, \"sanay\": 1, \"ganu\": 1, \"hirap\": 3, \"ksi\": 1, \"kahanap\": 1, \"meron\": 2, \"often\": 1, \"alphas\": 1, \"listen\": 2, \"catch\": 2, \"dribble\": 1, \"onto\": 2, \"seat\": 3, \"passenger\": 1, \"pare\": 1, \"fair\": 3, \"isn\": 4, \"committi\": 1, \"crime\": 3, \"cash\": 1, \"yon\": 2, \"boyfriend\": 3, \"saan\": 7, \"hanao\": 1, \"checked\": 3, \"store\": 1, \"means\": 2, \"permission\": 2, \"unix\": 1, \"disagree\": 1, \"sensational\": 1, \"hello\": 2, \"followed\": 2, \"fast\": 2, \"food\": 2, \"kitchen\": 5, \"above\": 3, \"shet\": 10, \"called\": 3, \"flatteri\": 1, \"bang\": 7, \"yellow\": 2, \"basket\": 2, \"cup\": 3, \"curious\": 8, \"spent\": 1, \"twenties\": 1, \"cammi\": 1, \"menage\": 1, \"trois\": 1, \"obsessed\": 4, \"backshot\": 1, \"selfies\": 2, \"cottdammit\": 1, \"seggsy\": 1, \"napa\": 2, \"armwb\": 1, \"perfectly\": 2, \"grips\": 1, \"scream\": 2, \"register\": 1, \"ddto\": 1, \"bas\": 1, \"nimo\": 1, \"dudes\": 6, \"certainly\": 2, \"own\": 9, \"dicks\": 3, \"decide\": 2, \"embarrassi\": 1, \"habha\": 1, \"siguradu\": 1, \"rason\": 1, \"pili\": 1, \"kampink\": 4, \"jojos\": 1, \"reference\": 5, \"foreigner\": 3, \"fear\": 1, \"relationship\": 4, \"father\": 2, \"heati\": 3, \"everybody\": 2, \"luck\": 3, \"mf\": 2, \"stole\": 1, \"hiney\": 1, \"finest\": 1, \"stupendous\": 1, \"abbi\": 2, \"attempt\": 1, \"suggest\": 1, \"sprayi\": 1, \"equal\": 2, \"parts\": 2, \"vinigar\": 1, \"punas\": 1, \"cloth\": 1, \"tissue\": 1, \"english\": 3, \"battle\": 1, \"desires\": 1, \"corny\": 1, \"bye\": 1, \"apakaswerte\": 1, \"nutted\": 2, \"classic\": 2, \"kliedid\": 1, \"bellezza\": 1, \"bionda\": 1, \"cagliata\": 1, \"capezzoli\": 1, \"forati\": 1, \"riceve\": 1, \"cavalcata\": 1, \"hardcore\": 1, \"tumikim\": 1, \"palawe\": 2, \"belligerent\": 2, \"xs\": 2, \"hadnt\": 1, \"tuli\": 1, \"saiy\": 1, \"reverse\": 1, \"gangba\": 1, \"experience\": 10, \"speed\": 2, \"beke\": 1, \"nemen\": 1, \"breast\": 2, \"milk\": 6, \"prep\": 1, \"cous\": 1, \"college\": 2, \"sali\": 1, \"group\": 1, \"onlinebastusanph\": 1, \"wasak\": 3, \"accept\": 4, \"request\": 3, \"flask\": 1, \"amount\": 7, \"busted\": 1, \"came\": 10, \"whoever\": 2, \"silly\": 3, \"grab\": 8, \"dami\": 3, \"pwd\": 2, \"pisil\": 2, \"fave\": 1, \"ipanalonana\": 1, \"bananas\": 1, \"bros\": 1, \"allowed\": 1, \"learn\": 5, \"power\": 2, \"adore\": 1, \"supple\": 2, \"fetish\": 4, \"groped\": 1, \"burst\": 1, \"utin\": 1, \"poundi\": 4, \"sinned\": 1, \"shave\": 4, \"honk\": 1, \"jav\": 4, \"hhh\": 1, \"definitey\": 1, \"jugs\": 1, \"crazy\": 7, \"proof\": 4, \"huhu\": 8, \"twitter\": 3, \"gothjockof\": 1, \"status\": 1, \"soaki\": 1, \"everywhere\": 5, \"worked\": 1, \"viewi\": 1, \"rock\": 5, \"hatt\": 1, \"exquisite\": 1, \"soon\": 8, \"handsome\": 2, \"blk\": 1, \"nyc\": 1, \"bbc\": 5, \"lmk\": 1, \"title\": 3, \"parents\": 2, \"easy\": 5, \"gag\": 1, \"moans\": 2, \"dulo\": 1, \"honesty\": 1, \"gili\": 1, \"rawr\": 1, \"inggit\": 2, \"jealous\": 6, \"scene\": 6, \"heels\": 1, \"correct\": 2, \"wro\": 6, \"active\": 3, \"prayi\": 2, \"sky\": 1, \"cummies\": 1, \"kulit\": 1, \"service\": 6, \"abs\": 1, \"pampa\": 1, \"upu\": 4, \"bout\": 3, \"push\": 5, \"deeper\": 2, \"mix\": 1, \"kinky\": 2, \"arent\": 2, \"partners\": 1, \"sinabay\": 1, \"sturbate\": 4, \"bilog\": 9, \"dik\": 1, \"cheeks\": 2, \"local\": 2, \"mfm\": 1, \"jelqi\": 1, \"days\": 3, \"lio\": 1, \"elnido\": 1, \"respond\": 1, \"ipanalo\": 3, \"ate\": 5, \"hey\": 9, \"gap\": 1, \"slobber\": 1, \"toungue\": 1, \"gulat\": 2, \"muntik\": 1, \"nako\": 7, \"dumede\": 7, \"ons\": 1, \"billion\": 1, \"generations\": 1, \"gsus\": 1, \"badd\": 1, \"amg\": 1, \"tataka\": 1, \"wari\": 1, \"bisaya\": 1, \"pu\": 1, \"kayu\": 1, \"background\": 2, \"scrolli\": 1, \"sees\": 1, \"himself\": 3, \"ahahah\": 2, \"wtfff\": 1, \"hunnie\": 1, \"semi\": 2, \"presence\": 1, \"hee\": 4, \"origonal\": 1, \"tho\": 10, \"sterpiece\": 1, \"exclusive\": 2, \"paa\": 1, \"suporta\": 1, \"filled\": 5, \"appears\": 2, \"cupful\": 1, \"cream\": 4, \"sum\": 1, \"tang\": 3, \"slightly\": 1, \"chubby\": 2, \"student\": 2, \"read\": 4, \"chugged\": 1, \"rest\": 3, \"bottle\": 2, \"feather\": 1, \"looove\": 1, \"pointed\": 1, \"secret\": 3, \"fwbs\": 1, \"suot\": 2, \"peace\": 1, \"ra\": 1, \"unfortunately\": 2, \"studies\": 3, \"edgi\": 4, \"later\": 5, \"develop\": 2, \"erectile\": 2, \"dysfunction\": 2, \"won\": 5, \"negative\": 6, \"effect\": 3, \"consider\": 2, \"cap\": 1, \"believe\": 7, \"write\": 5, \"wikipedia\": 1, \"hoped\": 1, \"readi\": 3, \"showi\": 1, \"cuz\": 4, \"missed\": 3, \"deng\": 1, \"gripe\": 1, \"effi\": 1, \"imho\": 1, \"gling\": 1, \"sizes\": 1, \"stress\": 1, \"ulit\": 6, \"wym\": 1, \"balance\": 3, \"adjust\": 1, \"alive\": 1, \"whatta\": 2, \"grindi\": 1, \"sweetheart\": 1, \"preferable\": 1, \"genuine\": 2, \"ownership\": 1, \"putangina\": 5, \"ruta\": 1, \"niya\": 2, \"boob\": 1, \"erect\": 1, \"nipple\": 1, \"protrudes\": 1, \"grok\": 2, \"circumvention\": 1, \"technique\": 2, \"scope\": 2, \"hip\": 3, \"searched\": 2, \"low\": 2, \"aged\": 3, \"handful\": 1, \"which\": 6, \"tol\": 1, \"serious\": 1, \"finished\": 2, \"pakantot\": 4, \"shaki\": 1, \"filli\": 3, \"holly\": 1, \"fuuck\": 1, \"iq\": 1, \"babes\": 1, \"box\": 1, \"kahubad\": 2, \"kafocus\": 1, \"ahahahha\": 1, \"ye\": 2, \"shall\": 2, \"receive\": 1, \"xxx\": 1, \"wla\": 1, \"penetration\": 2, \"feet\": 4, \"ditch\": 1, \"liligo\": 1, \"netherlands\": 1, \"took\": 11, \"pun\": 2, \"couldn\": 1, \"due\": 2, \"overwhelmi\": 1, \"anxiety\": 3, \"gave\": 4, \"download\": 5, \"mp\": 1, \"savemp\": 2, \"red\": 5, \"url\": 2, \"cumsluts\": 6, \"nngj\": 3, \"licked\": 4, \"gzvwgdq\": 2, \"mb\": 1, \"duration\": 1, \"feedback\": 5, \"user\": 4, \"downloadmp\": 1, \"ltux\": 1, \"dmca\": 2, \"themselves\": 1, \"structions\": 1, \"unclear\": 1, \"faci\": 1, \"anyless\": 1, \"putanginaka\": 1, \"susu\": 3, \"sooooo\": 3, \"tyane\": 1, \"bubunot\": 1, \"stopped\": 1, \"hiii\": 2, \"pasipsip\": 2, \"syet\": 2, \"opted\": 1, \"nude\": 3, \"colors\": 1, \"zapped\": 1, \"lie\": 1, \"woooow\": 1, \"ligo\": 4, \"asawa\": 3, \"uk\": 1, \"nursi\": 1, \"stuff\": 9, \"kinaka\": 2, \"bet\": 14, \"yannnnnn\": 1, \"sarappppp\": 1, \"glorious\": 2, \"falli\": 1, \"badly\": 2, \"tito\": 2, \"drinki\": 1, \"helps\": 5, \"crease\": 4, \"papautut\": 1, \"gentlemen\": 1, \"butt\": 3, \"idk\": 6, \"tone\": 1, \"posture\": 1, \"built\": 3, \"palamas\": 8, \"poo\": 1, \"hahah\": 2, \"jowk\": 1, \"okada\": 1, \"spread\": 5, \"cumario\": 1, \"gang\": 2, \"pasok\": 1, \"tassive\": 1, \"mits\": 1, \"halos\": 1, \"pinagsasalsal\": 1, \"coca\": 1, \"cola\": 1, \"idol\": 8, \"ck\": 2, \"moves\": 1, \"ganya\": 3, \"gyms\": 1, \"bathroom\": 3, \"deyyyyymmmmmm\": 1, \"met\": 4, \"swallowed\": 5, \"enna\": 1, \"rasava\": 1, \"def\": 1, \"hanfool\": 1, \"tend\": 1, \"pong\": 1, \"hawak\": 2, \"ahehehe\": 1, \"prick\": 1, \"coded\": 1, \"music\": 1, \"ahead\": 2, \"depends\": 3, \"happiest\": 1, \"terms\": 1, \"hmm\": 3, \"sushi\": 1, \"dinner\": 2, \"tonight\": 2, \"papasayo\": 1, \"nipz\": 1, \"saucy\": 1, \"oyster\": 1, \"downside\": 1, \"cutie\": 2, \"wawa\": 1, \"hahanap\": 1, \"pad\": 1, \"casually\": 1, \"smokes\": 3, \"joint\": 1, \"laabas\": 1, \"nnam\": 1, \"pekpek\": 4, \"reveal\": 7, \"oi\": 1, \"hanep\": 1, \"lab\": 3, \"lip\": 1, \"chase\": 1, \"punch\": 1, \"cow\": 1, \"voiceless\": 1, \"theory\": 3, \"shaggy\": 1, \"wide\": 2, \"tan\": 1, \"icky\": 1, \"yang\": 7, \"tunay\": 1, \"tie\": 1, \"passionate\": 1, \"itchi\": 1, \"handcuffs\": 1, \"till\": 2, \"kingdom\": 1, \"arches\": 1, \"closer\": 2, \"gspot\": 1, \"honey\": 3, \"nuke\": 1, \"house\": 3, \"silip\": 1, \"duma\": 3, \"karefresh\": 1, \"breakfast\": 1, \"oo\": 2, \"hahhahaha\": 2, \"dipo\": 1, \"niyo\": 5, \"boyfriends\": 1, \"eel\": 2, \"bagay\": 3, \"angry\": 1, \"greasy\": 2, \"finish\": 8, \"popp\": 1, \"thrust\": 3, \"thighs\": 3, \"press\": 1, \"gat\": 7, \"belleee\": 1, \"fuckable\": 4, \"sh\": 2, \"yeahh\": 1, \"filipino\": 1, \"explori\": 1, \"sensual\": 2, \"adero\": 1, \"noona\": 1, \"pleaseeee\": 3, \"sucks\": 2, \"doggy\": 1, \"mhmmmm\": 1, \"mhmmm\": 1, \"trashy\": 1, \"tchi\": 1, \"requirements\": 1, \"oc\": 5, \"jpeg\": 1, \"artifacts\": 1, \"croppi\": 1, \"impact\": 1, \"results\": 1, \"report\": 1, \"false\": 7, \"repostsleuthbot\": 1, \"subject\": 8, \"jgnsms\": 2, \"meme\": 5, \"template\": 1, \"null\": 1, \"repostsleuth\": 2, \"postid\": 1, \"samesub\": 1, \"filteronlyolder\": 1, \"memefilter\": 1, \"filterdeadmatches\": 1, \"targetimagematch\": 1, \"targetimagememematch\": 1, \"filter\": 2, \"target\": 1, \"max\": 2, \"images\": 1, \"okie\": 1, \"dokie\": 1, \"hoky\": 1, \"oa\": 1, \"doon\": 1, \"dangerous\": 2, \"numerous\": 1, \"churches\": 1, \"priest\": 1, \"intaini\": 1, \"vigorous\": 1, \"iingat\": 1, \"repent\": 1, \"sunday\": 2, \"toe\": 3, \"furniture\": 1, \"month\": 1, \"lastt\": 1, \"normally\": 2, \"wouldnt\": 7, \"exception\": 1, \"manyak\": 1, \"queen\": 5, \"didisappoint\": 1, \"hahahhaha\": 2, \"fell\": 3, \"mukba\": 1, \"spicy\": 2, \"arabic\": 1, \"mullis\": 1, \"dual\": 1, \"personality\": 1, \"advantage\": 2, \"apology\": 1, \"edge\": 2, \"youd\": 6, \"ipanalona\": 1, \"twice\": 1, \"potok\": 1, \"live\": 3, \"teresti\": 1, \"olympic\": 3, \"sport\": 2, \"outdoor\": 1, \"talked\": 1, \"allie\": 1, \"addison\": 1, \"tiny\": 2, \"tuta\": 1, \"lunod\": 2, \"kumapit\": 1, \"glow\": 1, \"squirted\": 1, \"pinagpala\": 1, \"lalake\": 2, \"neeeeed\": 1, \"sariwa\": 1, \"sariwaaa\": 1, \"offender\": 2, \"registry\": 2, \"speedrun\": 1, \"pra\": 3, \"mlam\": 1, \"kng\": 1, \"sports\": 3, \"surprise\": 1, \"girrrl\": 1, \"step\": 6, \"unethical\": 1, \"pro\": 4, \"shutdown\": 1, \"daughter\": 3, \"gladly\": 2, \"shoulder\": 2, \"missi\": 1, \"soapy\": 2, \"twenty\": 1, \"experienci\": 1, \"less\": 4, \"sends\": 2, \"vanilla\": 1, \"boy\": 7, \"kalunod\": 1, \"sipsp\": 1, \"sipsipinnnn\": 1, \"imma\": 3, \"struction\": 1, \"sitti\": 3, \"similar\": 2, \"height\": 1, \"viralhub\": 1, \"ryz\": 1, \"bbrreak\": 1, \"details\": 4, \"chinito\": 1, \"wtf\": 6, \"pasend\": 1, \"kano\": 1, \"spankba\": 2, \"wwn\": 1, \"cumstache\": 2, \"stepmom\": 1, \"rawrr\": 1, \"peachyoyster\": 1, \"heart\": 2, \"tells\": 2, \"different\": 3, \"boom\": 1, \"snipins\": 1, \"challeng\": 1, \"doors\": 1, \"guarantee\": 1, \"hungrycause\": 1, \"planet\": 2, \"dead\": 3, \"ooh\": 2, \"dad\": 7, \"crazed\": 1, \"gunm\": 1, \"assass\": 1, \"difference\": 1, \"others\": 3, \"mental\": 1, \"sickness\": 1, \"saw\": 8, \"feelins\": 1, \"feelings\": 1, \"blokes\": 1, \"bludgeon\": 1, \"golf\": 1, \"trophy\": 1, \"professionals\": 1, \"standards\": 1, \"polite\": 1, \"efficient\": 1, \"plan\": 1, \"mum\": 1, \"removed\": 1, \"plant\": 1, \"prayers\": 4, \"answered\": 3, \"few\": 5, \"months\": 2, \"wedesday\": 1, \"fav\": 2, \"squeezi\": 1, \"dd\": 1, \"yep\": 3, \"sundress\": 1, \"award\": 2, \"gamer\": 1, \"personal\": 3, \"wyd\": 1, \"late\": 1, \"maya\": 1, \"gurl\": 1, \"former\": 1, \"charms\": 1, \"lollipop\": 1, \"commercial\": 1, \"tastier\": 1, \"costume\": 1, \"pose\": 2, \"sayi\": 5, \"whacha\": 1, \"single\": 6, \"tried\": 4, \"asf\": 4, \"add\": 8, \"plastt\": 1, \"hotter\": 2, \"loves\": 2, \"double\": 2, \"stuffed\": 1, \"oreos\": 1, \"tasted\": 1, \"chic\": 1, \"lika\": 2, \"sbay\": 1, \"stant\": 2, \"vcs\": 2, \"mam\": 4, \"aint\": 4, \"runn\": 1, \"game\": 6, \"ps\": 1, \"ih\": 1, \"salute\": 1, \"act\": 1, \"allows\": 1, \"access\": 2, \"boobfondli\": 1, \"tensely\": 1, \"action\": 4, \"satisfies\": 1, \"argentini\": 1, \"consequences\": 2, \"girlfriend\": 4, \"schooltrip\": 1, \"driver\": 1, \"told\": 3, \"teacher\": 3, \"frowned\": 1, \"looked\": 2, \"troubles\": 1, \"classy\": 1, \"academy\": 1, \"golden\": 1, \"globe\": 1, \"holdi\": 5, \"dazzli\": 2, \"anti\": 1, \"climatic\": 1, \"droppi\": 2, \"goood\": 2, \"mmmmmmm\": 2, \"places\": 3, \"nnn\": 4, \"shirt\": 2, \"must\": 8, \"rather\": 2, \"comfortable\": 1, \"personally\": 1, \"sponsored\": 1, \"audible\": 2, \"gon\": 1, \"papa\": 4, \"dedehen\": 1, \"stretchi\": 3, \"girth\": 1, \"augmentation\": 1, \"equivalent\": 1, \"chi\": 1, \"grand\": 1, \"bull\": 3, \"sters\": 1, \"inch\": 5, \"squirti\": 1, \"litters\": 1, \"turally\": 3, \"ejaculate\": 1, \"abundant\": 1, \"condition\": 3, \"hyperspermia\": 1, \"offsprings\": 1, \"ways\": 2, \"volumes\": 2, \"primarily\": 1, \"abstinence\": 1, \"period\": 2, \"dependi\": 1, \"longer\": 4, \"ejaculation\": 2, \"libido\": 2, \"absta\": 1, \"shorter\": 1, \"periods\": 1, \"faster\": 2, \"appetite\": 1, \"ranas\": 2, \"recent\": 2, \"tendencies\": 1, \"island\": 2, \"meeti\": 2, \"takam\": 3, \"recoil\": 1, \"chick\": 5, \"mid\": 1, \"cell\": 2, \"boi\": 1, \"saddest\": 1, \"scara\": 1, \"cumbrella\": 1, \"lashes\": 1, \"relent\": 1, \"promises\": 1, \"phew\": 1, \"wig\": 1, \"plunge\": 1, \"yaaas\": 1, \"cv\": 1, \"decent\": 1, \"generous\": 1, \"hydrant\": 3, \"naw\": 1, \"fck\": 4, \"soooooo\": 1, \"theyd\": 2, \"mask\": 5, \"understatement\": 1, \"painit\": 3, \"kinkier\": 1, \"clara\": 1, \"alat\": 1, \"tigna\": 1, \"assumi\": 1, \"puppies\": 1, \"beggi\": 2, \"sinagad\": 1, \"dpt\": 1, \"cover\": 2, \"damit\": 1, \"saraaaaap\": 1, \"goodbye\": 2, \"smile\": 6, \"oofff\": 1, \"queazy\": 1, \"bowl\": 2, \"swell\": 1, \"thesis\": 2, \"defense\": 1, \"akala\": 5, \"sasha\": 1, \"bilis\": 1, \"grocery\": 2, \"workers\": 1, \"usually\": 1, \"tinder\": 1, \"dildo\": 3, \"vibrator\": 2, \"kikilig\": 1, \"hilig\": 2, \"lumpia\": 2, \"iyot\": 1, \"ughh\": 3, \"tingn\": 1, \"minimum\": 1, \"daks\": 2, \"requirement\": 1, \"loose\": 1, \"hole\": 4, \"orgasm\": 2, \"hangga\": 3, \"picture\": 3, \"pgnahuli\": 1, \"kta\": 1, \"rapsa\": 1, \"number\": 5, \"wheels\": 1, \"chines\": 1, \"konti\": 3, \"gumili\": 1, \"graze\": 1, \"fingernails\": 1, \"ked\": 5, \"spelled\": 1, \"bounce\": 1, \"aswell\": 1, \"slim\": 2, \"kumabayo\": 1, \"mooooreee\": 1, \"worthy\": 2, \"sarah\": 1, \"sleigh\": 1, \"situations\": 1, \"seriously\": 4, \"slagathor\": 3, \"puffi\": 1, \"adonis\": 1, \"smashes\": 1, \"cummeni\": 1, \"happens\": 4, \"laps\": 1, \"dogette\": 1, \"rolls\": 1, \"mums\": 1, \"wholesome\": 1, \"putato\": 1, \"pie\": 3, \"calculate\": 1, \"corrected\": 1, \"nicely\": 1, \"kids\": 5, \"sticky\": 1, \"fucker\": 1, \"bj\": 4, \"hahahahhaa\": 1, \"proportional\": 1, \"kakasagot\": 1, \"kagusi\": 1, \"chix\": 1, \"bakat\": 1, \"salubo\": 1, \"held\": 1, \"kissed\": 1, \"pushed\": 1, \"learned\": 1, \"jajakul\": 2, \"iputok\": 2, \"proper\": 1, \"sadly\": 1, \"wasn\": 2, \"recorded\": 1, \"sexiest\": 1, \"although\": 2, \"tied\": 2, \"gif\": 6, \"ejaculated\": 1, \"puks\": 1, \"hahs\": 1, \"papasok\": 1, \"sukat\": 1, \"wahah\": 1, \"ovulati\": 1, \"ang\": 1, \"maga\": 3, \"layi\": 1, \"pina\": 1, \"immediate\": 1, \"pake\": 1, \"langgam\": 5, \"akina\": 1, \"babies\": 4, \"understand\": 3, \"stari\": 1, \"lmaoo\": 1, \"ihimod\": 1, \"nore\": 1, \"tatts\": 1, \"bigaon\": 1, \"ninyo\": 1, \"dutymates\": 1, \"yng\": 1, \"npkfull\": 1, \"suffocate\": 1, \"distracti\": 2, \"messy\": 5, \"laundry\": 2, \"brapeeki\": 3, \"nio\": 2, \"pambato\": 1, \"rank\": 1, \"blonde\": 3, \"billie\": 3, \"elish\": 1, \"sluts\": 2, \"hubaderangpinay\": 2, \"wptnzm\": 1, \"gw\": 1, \"amma\": 1, \"dex\": 2, \"rrelapse\": 1, \"amoy\": 2, \"langhap\": 1, \"elegant\": 1, \"dares\": 1, \"kasu\": 1, \"decency\": 1, \"prision\": 1, \"penalty\": 1, \"iisip\": 2, \"laway\": 1, \"bullpampanga\": 1, \"lesson\": 1, \"sheet\": 1, \"electric\": 1, \"classroom\": 1, \"nostalgic\": 1, \"telli\": 2, \"ohmy\": 1, \"heavy\": 3, \"muffled\": 1, \"record\": 2, \"taylor\": 1, \"moms\": 1, \"grinch\": 1, \"syempre\": 2, \"purple\": 1, \"princess\": 2, \"refra\": 1, \"hateful\": 1, \"abusive\": 1, \"disrespectful\": 1, \"language\": 1, \"respect\": 2, \"reminded\": 2, \"continuous\": 1, \"fractions\": 1, \"itinakda\": 1, \"science\": 1, \"order\": 6, \"opposite\": 1, \"ucked\": 1, \"owned\": 2, \"hung\": 1, \"direct\": 1, \"messages\": 1, \"kami\": 4, \"stroke\": 1, \"non\": 4, \"existent\": 1, \"eggplant\": 1, \"hod\": 1, \"happily\": 1, \"event\": 1, \"pinapainit\": 1, \"tag\": 2, \"ulan\": 1, \"paputok\": 1, \"overall\": 2, \"dumedendy\": 1, \"bumabayo\": 1, \"ayyye\": 1, \"defend\": 1, \"hallway\": 1, \"tatas\": 1, \"whoa\": 1, \"pinch\": 1, \"pm\": 6, \"waaa\": 1, \"treat\": 2, \"supposed\": 3, \"truly\": 2, \"whenever\": 2, \"knees\": 4, \"girlfriends\": 2, \"nun\": 1, \"relasyon\": 1, \"inna\": 1, \"gnya\": 1, \"shake\": 3, \"hahahahaha\": 2, \"bwisittt\": 1, \"tanggal\": 1, \"stains\": 1, \"nililinis\": 1, \"fondue\": 1, \"palawaaa\": 1, \"shut\": 3, \"tickli\": 1, \"fat\": 1, \"heheh\": 1, \"hurt\": 1, \"afterwards\": 3, \"rude\": 2, \"drip\": 3, \"grip\": 6, \"joints\": 1, \"mess\": 2, \"mn\": 1, \"finee\": 1, \"ner\": 2, \"ring\": 1, \"fur\": 1, \"sty\": 3, \"passengers\": 2, \"amusi\": 1, \"noted\": 2, \"msg\": 1, \"random\": 1, \"mention\": 1, \"sons\": 1, \"roleplay\": 1, \"dayum\": 2, \"risky\": 1, \"average\": 2, \"cocks\": 1, \"stance\": 1, \"delectable\": 1, \"oooh\": 1, \"passion\": 1, \"boner\": 1, \"confirmed\": 1, \"katapat\": 1, \"arrested\": 1, \"landed\": 1, \"referri\": 1, \"dxdiamond\": 1, \"nudes\": 3, \"adorable\": 2, \"opened\": 1, \"aral\": 1, \"problema\": 1, \"seemed\": 2, \"fit\": 1, \"lay\": 3, \"susunod\": 1, \"heal\": 1, \"child\": 1, \"pasusu\": 1, \"puts\": 1, \"shame\": 1, \"avail\": 2, \"irst\": 1, \"ther\": 1, \"pouch\": 1, \"pillow\": 1, \"ipasok\": 2, \"tender\": 1, \"giggles\": 1, \"nly\": 1, \"whlwe\": 1, \"brought\": 1, \"footage\": 1, \"moment\": 3, \"literal\": 2, \"pos\": 2, \"palad\": 2, \"conversation\": 2, \"thought\": 7, \"sleepi\": 1, \"blanket\": 1, \"psycho\": 1, \"issues\": 2, \"expect\": 2, \"elses\": 1, \"disrepectful\": 1, \"appreciate\": 2, \"effort\": 1, \"become\": 1, \"comes\": 3, \"deepthroati\": 1, \"sabi\": 5, \"pisa\": 1, \"sakit\": 4, \"bago\": 5, \"sisigurhi\": 1, \"ghihina\": 1, \"cine\": 1, \"operator\": 1, \"dox\": 1, \"rocki\": 1, \"fierce\": 1, \"betty\": 1, \"party\": 4, \"poster\": 1, \"monitor\": 1, \"enhance\": 1, \"vite\": 3, \"siyempre\": 1, \"lasa\": 1, \"total\": 1, \"fr\": 5, \"hallelujah\": 1, \"praise\": 1, \"gods\": 1, \"bestowed\": 1, \"bountiful\": 1, \"upon\": 2, \"scoliosis\": 1, \"avoid\": 1, \"address\": 1, \"unless\": 4, \"utter\": 1, \"saint\": 1, \"owes\": 1, \"favor\": 2, \"poonannie\": 1, \"understood\": 1, \"assignment\": 1, \"peel\": 1, \"apart\": 1, \"drippi\": 5, \"uff\": 1, \"esos\": 1, \"sentones\": 1, \"de\": 3, \"diosa\": 1, \"started\": 2, \"spoil\": 1, \"flowers\": 1, \"gifts\": 1, \"updates\": 2, \"woah\": 3, \"alt\": 1, \"rereklamo\": 1, \"shouldnt\": 1, \"pay\": 2, \"explore\": 2, \"cooli\": 2, \"eyebrows\": 1, \"ngyn\": 1, \"expensive\": 1, \"trips\": 1, \"starti\": 1, \"pattern\": 1, \"cells\": 1, \"reread\": 1, \"caption\": 5, \"wrote\": 1, \"obedient\": 2, \"samya\": 2, \"hotchix\": 1, \"nyttttt\": 1, \"argh\": 1, \"luv\": 3, \"bwisit\": 1, \"baho\": 1, \"calooc\": 1, \"grr\": 1, \"hihi\": 3, \"drama\": 1, \"tier\": 1, \"dmm\": 1, \"gattouz\": 2, \"selli\": 1, \"rare\": 1, \"files\": 1, \"goodprice\": 1, \"dingdi\": 1, \"paano\": 3, \"aki\": 1, \"tingti\": 1, \"loi\": 1, \"rumor\": 1, \"carry\": 2, \"slammi\": 1, \"peakclip\": 1, \"ttk\": 1, \"hh\": 2, \"kaphone\": 1, \"tng\": 2, \"ina\": 2, \"tira\": 2, \"stayed\": 1, \"unleashed\": 1, \"happened\": 1, \"cavem\": 1, \"killer\": 1, \"redgif\": 2, \"slidi\": 3, \"sloppy\": 3, \"capable\": 1, 